<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=APH4jr0uSos5wiut5cpjrsFuaRX0svlkXYQsv5CzAsPOfsfM6rvuuu7h1pY3r_-A');ol{margin:0;padding:0}table td,table th{padding:0}.c11{padding-top:20pt;padding-bottom:6pt;line-height:2.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c3{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Varela Round";font-style:normal}.c6{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:justify}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c12{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:left}.c0{font-size:12pt;font-family:"Varela Round";font-style:italic;font-weight:400}.c4{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c2{font-size:12pt;font-family:"Varela Round";font-weight:400}.c1{vertical-align:baseline;font-size:10pt;font-style:italic}.c17{font-size:12pt;font-family:"Varela Round";font-weight:700}.c15{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c8{color:inherit;text-decoration:inherit}.c13{font-weight:400;font-family:"Arial"}.c5{width:33%;height:1px}.c16{font-size:20pt}.c14{vertical-align:baseline}.c7{height:11pt}.c10{font-size:10pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c15"><h1 class="c11" id="h.gjdgxs"><span class="c4 c13 c16">L&rsquo;Atelier AI for Social Good &agrave; NeurIPS 2018</span></h1><p class="c12"><span class="c17">Quelles recherches sur l&rsquo;IA peuvent avoir un impact sur le bien social ?</span></p><p class="c6"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L&rsquo;intelligence artificielle est de plus en plus souvent repr&eacute;sent&eacute;e dans les m&eacute;dias comme une panac&eacute;e pour les probl&egrave;mes du monde. Qu&rsquo;il s&rsquo;agisse des gestionnaires du secteur public ou des cadres du secteur priv&eacute;, tous s&rsquo;accordent pour c&eacute;l&eacute;brer les perspectives de progr&egrave;s social que la technologie pourrait apporter. Lors d&rsquo;un entretien en janvier 2018, le PDG de Google, Sundar Pichai, est parvenu &agrave; r&eacute;sumer l&rsquo;ambiance g&eacute;n&eacute;rale en d&eacute;clarant que l&rsquo;impact potentiel sur l&rsquo;humanit&eacute; pourrait rivaliser avec celui de la d&eacute;couverte du feu ou de l&rsquo;&eacute;lectricit&eacute;.</span><sup class="c2"><a href="#ftnt1" id="ftnt_ref1">[1]</a></sup><span class="c2">&nbsp;Nous sommes bien s&ucirc;r aussi habitu&eacute;s au revers de la m&eacute;daille, c&rsquo;est-&agrave;-dire les risques apocalyptiques pr&eacute;dits par les commentateurs qui voient en l&rsquo;IA la menace d&eacute;stabilisante longtemps d&eacute;crite dans la fiction. Prise en sandwich entre ces r&eacute;cits divergents, la r&eacute;alit&eacute; actuelle en ce qui concerne ce domaine scientifique est &agrave; nuancer &eacute;tant donn&eacute; que nous en sommes encore &agrave; un stade relativement primitif. Bien que l&rsquo;IA peine &agrave; devenir la solution pour tous les maux, il n&rsquo;en reste pas moins que les derni&egrave;res ann&eacute;es ont laiss&eacute; entrevoir sa valeur en tant que piste de recherche pour r&eacute;soudre les probl&egrave;mes les plus pressants et irr&eacute;ductibles auxquels nous devons faire face aujourd&rsquo;hui. Les r&eacute;sultats actuels pr&eacute;sentent d&eacute;j&agrave; un certain nombre de possibilit&eacute;s imm&eacute;diates pour s&rsquo;attaquer &agrave; des d&eacute;fis traditionnellement consid&eacute;r&eacute;s comme hors de port&eacute;e de l&rsquo;intervention commerciale ou &eacute;tatique. Un rapport de McKinsey de d&eacute;cembre 2018 a par ailleurs identifi&eacute; plus de 160 cas d&rsquo;&eacute;tude &agrave; travers de nombreux domaines ayant trait aux objectifs de d&eacute;veloppement durable des Nations Unies, qui d&eacute;montrent l&rsquo;impact social que peut avoir l&rsquo;IA.</span><sup class="c2"><a href="#ftnt2" id="ftnt_ref2">[2]</a></sup><span class="c2">&nbsp;En explorant ces probl&eacute;matiques, les pr&eacute;sentations et discussions tenues lors de l&rsquo;atelier </span><span class="c0">AI for Social Good</span><span class="c4 c2">&nbsp;ont &eacute;clairci le d&eacute;bat sur l&rsquo;&eacute;tat de la recherche actuelle et la diversit&eacute; des approches par rapport aux moyens d&rsquo;utiliser l&rsquo;IA pour am&eacute;liorer l&rsquo;existence de chacun. Cet &eacute;v&eacute;nement a &eacute;t&eacute; organis&eacute; dans le cadre de la Conf&eacute;rence Scientifique en Intelligence Artificielle et Neurosciences Computationnelles (NeurIPS) de 2018, le plus grand rassemblement au monde d&rsquo;experts et d&rsquo;amateurs en apprentissage machine, et peut-&ecirc;tre l&rsquo;aper&ccedil;u annuel le plus complet de l&rsquo;&eacute;tat de la discipline au niveau mondial.</span></p><p class="c6"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M&ecirc;me en prenant en compte l&rsquo;arriv&eacute;e de techniques de production modernes, les agriculteurs de subsistance restent &agrave; la merci de l&rsquo;environnement. Dans l&rsquo;optique d&rsquo;une seule infection v&eacute;g&eacute;tale pouvant foudroyer les espoirs d&rsquo;une communaut&eacute; agricole, le Dr Ernest Mwebaze a d&eacute;montr&eacute; l&rsquo;avantage que pouvait apporter l&rsquo;IA &agrave; travers ses travaux sur l&rsquo;automatisation de la d&eacute;tection des maladies virales de la cassave par le biais de la technologie mobile &agrave; bas co&ucirc;t. Anirudh Koul, le cr&eacute;ateur de l&rsquo;application </span><span class="c0">Seeing AI</span><span class="c4 c2">, a montr&eacute; le potentiel des t&eacute;l&eacute;phones pour l&rsquo;assistance aux malvoyants souhaitant s&rsquo;orienter et interagir avec leur environnement plus facilement. Bien qu&rsquo;a priori sans rapport, ces deux sujets illustrent un aspect fondamental du potentiel de l&rsquo;IA pour l&rsquo;impact social : la possibilit&eacute; de rendre aux gens la capacit&eacute; de relever les d&eacute;fis de leur existence et regagner leur autonomie et dignit&eacute; face aux obstacles qui les attendent. L&rsquo;&eacute;volution de l&rsquo;humanit&eacute; a &eacute;t&eacute; guid&eacute;e par l&rsquo;utilisation d&rsquo;outils de plus en plus complexes, mais avec l&rsquo;IA on peut s&rsquo;attendre &agrave; une red&eacute;finition de ce qu&rsquo;est un outil en soi. L&rsquo;interaction entre l&rsquo;humain et la machine peut non seulement &eacute;largir grandement l&rsquo;&eacute;ventail d&rsquo;actions possibles, mais aussi permettre aux individus de contribuer &agrave; leur communaut&eacute; par le partage d&rsquo;informations r&eacute;unies collectivement.</span></p><p class="c6"><span class="c4 c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si la sph&egrave;re individuelle peut en tirer un b&eacute;n&eacute;fice certain, c&rsquo;est aussi le cas pour les institutions &agrave; plus grande &eacute;chelle. Aid&eacute;s par des sources d&rsquo;information &agrave; la fois plus &eacute;tendues et plus ponctuelles, les administrateurs et planificateurs peuvent r&eacute;pondre mieux aux exigences et crises quotidiennes. La recherche effectu&eacute;e par Girmaw Abebe Tadesse montre comment l&rsquo;IA peut d&eacute;passer les contraintes propres &agrave; l&rsquo;op&eacute;ration d&rsquo;outils essentiels de l&rsquo;infrastructure en milieu isol&eacute; : les pannes de pompes &agrave; eau dans la campagne kenyane peuvent &ecirc;tre pr&eacute;dites sans passer par des senseurs co&ucirc;teux qui mettent &agrave; mal le budget local. Le professeur assistant Fei Fang a, au contraire, propos&eacute; des algorithmes qui s&rsquo;attaquent au probl&egrave;me oppos&eacute;, c&rsquo;est-&agrave;-dire &agrave; la question de savoir comment traduire l&rsquo;information d&eacute;j&agrave; disponible en solutions effectives : dans son cas, comment combiner les t&eacute;moignages humains et le peu de donn&eacute;es collect&eacute;es manuellement pour &eacute;tablir un plan d&rsquo;action contre le braconnage organis&eacute;. Dans les deux situations, l&rsquo;IA peut non seulement permettre aux agents publics de s&rsquo;assurer qu&rsquo;ils tirent parti des ressources &agrave; leur disposition de la mani&egrave;re la plus efficace, mais aussi les assurer d&rsquo;obtenir l&rsquo;information n&eacute;cessaire &agrave; leurs d&eacute;cisions dans les meilleurs d&eacute;lais.</span></p><p class="c6"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Agrave; l&rsquo;instar d&rsquo;</span><span class="c0">AlphaGo</span><span class="c2">&nbsp;r&eacute;v&eacute;lant des motifs strat&eacute;giques que les meilleurs joueurs humains n&rsquo;auraient jamais soup&ccedil;onn&eacute;s, l&rsquo;IA peut d&eacute;couvrir des corr&eacute;lations de donn&eacute;es rest&eacute;es jusque-l&agrave; invisibles afin de produire le plus grand impact social possible. Comme l&rsquo;a montr&eacute; le travail de Priya Donti sur les habitudes de consommation &eacute;nerg&eacute;tique, une quantit&eacute; surprenante d&rsquo;informations priv&eacute;es sur l&rsquo;utilisation de l&rsquo;&eacute;lectricit&eacute; par les m&eacute;nages peut &ecirc;tre r&eacute;cup&eacute;r&eacute;e &agrave; partir de donn&eacute;es publiques. L&rsquo;action gouvernementale peut donc se baser sur une mise au point de plus en plus affin&eacute;e par le biais des algorithmes. L&rsquo;information gaspill&eacute;e par manque de ressources ou de temps peut d&eacute;sormais avoir son utilit&eacute; au niveau national ou local. Comme l&rsquo;ont d&eacute;couvert Aniket Kesari et Raesetje Sefala, l&rsquo;IA peut cr&eacute;er, &agrave; partir de milliers d&rsquo;heures de s&eacute;quences brutes de circulation automobile, des bases de donn&eacute;es r&eacute;ellement utilisables par les planificateurs urbains leur permettant d&rsquo;ajuster leur travail au fil de l&rsquo;&eacute;volution de la situation. Les communes peuvent aussi utiliser l&rsquo;IA pour s&rsquo;organiser en temps r&eacute;el. Par exemple, l&rsquo;initiative </span><span class="c0">ZZapp</span><span class="c4 c2">&nbsp;d&rsquo;Arbel Vigodny a pour but de permettre aux gestionnaires des campagnes anti-malaria de surveiller le progr&egrave;s des intervenants sur le terrain et d&rsquo;ajuster ainsi continuellement leur strat&eacute;gie de d&eacute;ploiement en fonction de donn&eacute;es pr&eacute;cises et r&eacute;actualis&eacute;es en permanence.</span></p><p class="c6"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L&rsquo;IA peut aider les gens dans leur vie au jour le jour, mais &eacute;galement les sp&eacute;cialistes confront&eacute;s &agrave; des d&eacute;cisions de vie ou de mort. Comme le d&eacute;montrent les travaux de Chen Zhang sur l&rsquo;exposition pr&eacute;natale &agrave; l&#39;alcool et ceux d&rsquo;Arijit Patra sur l&rsquo;&eacute;chocardiographie f&oelig;tale, les personnels du secteur m&eacute;dical peuvent s&rsquo;appuyer sur l&rsquo;IA pour produire des diagnostics moins on&eacute;reux. </span><span class="c2">Possibilit&eacute; leur est donn&eacute;e de r&eacute;duire la probabilit&eacute; que des individus vuln&eacute;rables glissent entre les mailles du filet et se retrouvent sans traitement. Les patients &agrave; risque peuvent trouver en l&rsquo;IA un alli&eacute; contre leurs probl&egrave;mes de sant&eacute; &agrave; long terme. La startup d&rsquo;Ellie Gordon, </span><span class="c0">Behaivior</span><span class="c4 c2">, cherche justement &agrave; utiliser la reconnaissance des formes et la technologie portable pour fournir une assistance en temps r&eacute;el dans le combat contre l&rsquo;addiction. Plut&ocirc;t que de se focaliser sur les origines de l&rsquo;&eacute;chec, le traitement se recentre sur la pr&eacute;vention. L&rsquo;IA peut donc non seulement fournir de meilleurs outils, limiter les taux d&rsquo;erreurs, accro&icirc;tre la qualit&eacute; de l&rsquo;information, mais aussi modifier le rapport entre patients et m&eacute;decins sans compromettre l&rsquo;autonomie de chacun.</span></p><p class="c6"><span class="c2 c4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L&#39;int&eacute;gration de l&rsquo;IA dans le bassin des travailleurs qualifi&eacute;s invite bien s&ucirc;r &agrave; une incertitude quant &agrave; leur &eacute;ventuel remplacement. C&rsquo;est l&rsquo;IA elle-m&ecirc;me qui peut paradoxalement pallier ce probl&egrave;me, comme le montre l&rsquo;analyse de Logan Graham en fournissant un cadre th&eacute;orique pour d&eacute;partager les t&acirc;ches automatisables de celles qui ne peuvent pas l&rsquo;&ecirc;tre ais&eacute;ment. &Agrave; l&rsquo;instar des repr&eacute;sentants du gouvernement se servant de l&rsquo;IA pour une analyse plus approfondie, les travailleurs pourront pr&eacute;voir avec plus de facilit&eacute;s quelles seront les comp&eacute;tences les plus utiles dans le futur et ainsi d&eacute;terminer leur parcours &eacute;ducatif.</span></p><p class="c6 c7"><span class="c4 c2"></span></p><p class="c6"><span class="c3">Trajets du futur proche</span></p><p class="c6"><span class="c4 c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le potentiel de l&rsquo;IA pour r&eacute;soudre les probl&egrave;mes majeurs de la soci&eacute;t&eacute; pr&eacute;sente un dilemme naturel. Si la technologie peut radicalement changer nos vies et le fonctionnement de nos communaut&eacute;s, comment pouvons-nous &ecirc;tre s&ucirc;rs que cela se produira pour le bien de tous ? Les intervenants de l&rsquo;atelier se sont rassembl&eacute;s pour discuter de l&rsquo;impact que pourrait avoir l&rsquo;IA dans un futur proche, des probl&egrave;mes qui pourraient en r&eacute;sulter, non seulement de par son existence intrins&egrave;que, mais aussi par rapport &agrave; son utilisation dans le cadre de m&eacute;thodes de gestion classiques. L&rsquo;it&eacute;ration actuelle de l&rsquo;IA reste, dans un certain sens, un reflet direct de son cr&eacute;ateur, puisque son fonctionnement est bas&eacute;, du moins au d&eacute;but, sur les donn&eacute;es qui lui sont apport&eacute;es. Le d&eacute;bat sur la partialit&eacute; et l&rsquo;&eacute;quit&eacute; de l&rsquo;IA a soulign&eacute; le danger inh&eacute;rent &agrave; l&rsquo;introduction de pr&eacute;jug&eacute;s humains dans les bases de donn&eacute;es. Un informaticien peut influencer la mani&egrave;re dont un algorithme per&ccedil;oit le monde, et ajouter sa touche personnelle aux donn&eacute;es, que ce soit par erreur ou d&eacute;lib&eacute;r&eacute;ment. Les bases de donn&eacute;es sont elles-m&ecirc;mes parfois sujettes &agrave; un manque de richesse et de vari&eacute;t&eacute;, comme dans le cadre de la reconnaissance faciale, notamment. Lors du panel sur les in&eacute;galit&eacute;s &eacute;conomiques, les participants ont d&eacute;battu de l&rsquo;impact de l&rsquo;utilisation de l&rsquo;IA sur l&#39;intervention gouvernementale ou les d&eacute;cisions prises dans le secteur priv&eacute;. Si les r&eacute;sultats de l&rsquo;apprentissage machine deviennent le support de base de l&rsquo;&eacute;volution des structures de la soci&eacute;t&eacute;, &agrave; tous les niveaux, une situation pourra &eacute;merger dans laquelle les groupes marginalis&eacute;s souffriront des vieilles formes de discrimination, mais cette fois amplifi&eacute;es par une IA &eacute;mettant des jugements sur de mauvaises bases. Les consid&eacute;rations &eacute;thiques semblent &ecirc;tre une n&eacute;cessit&eacute; pour la conception de l&rsquo;IA, si l&rsquo;on esp&egrave;re am&eacute;liorer le bien commun et &eacute;viter un sc&eacute;nario ironique dans lequel l&rsquo;aspect n&eacute;gatif des d&eacute;cisions humaines ne serait qu&rsquo;amplifi&eacute;.</span></p><p class="c6"><span class="c4 c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L&rsquo;utilisation de l&rsquo;IA pour le bien social introduit la question de l&rsquo;acc&egrave;s aux b&eacute;n&eacute;fices des diverses parties prenantes de la soci&eacute;t&eacute;. Les membres du panel sur l&rsquo;impact de l&rsquo;IA sur la soci&eacute;t&eacute; civile se sont pr&eacute;occup&eacute;s de la complexit&eacute; du probl&egrave;me en lien avec la n&eacute;cessit&eacute; de susciter un investissement des institutions de tous niveaux, concern&eacute;es par les m&ecirc;mes probl&eacute;matiques, qu&rsquo;il s&rsquo;agisse d&rsquo;organisations locales ou des think tanks les plus influents. Les citoyens doivent &ecirc;tre &eacute;duqu&eacute;s sur les faits de l&rsquo;&egrave;re digitale, afin qu&rsquo;ils ou elles puissent vivre dans un monde g&eacute;r&eacute; par l&rsquo;IA, mais doivent &ecirc;tre aussi pourvus de moyens de t&eacute;l&eacute;communications abordables qui sont le moteur du d&eacute;ploiement de l&rsquo;IA dans la vie quotidienne. Le syst&egrave;me l&eacute;gal doit s&rsquo;adapter aux nouvelles r&eacute;alit&eacute;s et permettre qu&rsquo;elles restent compr&eacute;hensibles &agrave; une population souhaitant conserver ses droits, et en particulier aux groupes les plus isol&eacute;s sur le plan civique. Les diplomates et repr&eacute;sentants doivent faire face aux cons&eacute;quences d&rsquo;une comp&eacute;tition accrue en recherche informatique entre les &eacute;tats-nations, car de nouveaux principes de relations internationales doivent &ecirc;tre &eacute;tablis en r&eacute;ponse au fait que la strat&eacute;gie d&rsquo;un seul pays peut avoir un effet d&rsquo;entra&icirc;nement sur les autres. Si l&rsquo;IA d&eacute;veloppe une influence presque universelle sur les flux qui caract&eacute;risent la soci&eacute;t&eacute; moderne, les professions non-techniques devront en ma&icirc;triser les cas d&rsquo;utilisation et d&eacute;velopper une compr&eacute;hension intuitive de la technologie pour esp&eacute;rer atteindre leurs objectifs.</span></p><p class="c6"><span class="c4 c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De par sa propre nature, la recherche en intelligence artificielle d&eacute;pend largement de l&rsquo;interaction entre les int&eacute;r&ecirc;ts acad&eacute;miques et corporatifs, comme l&rsquo;ont convenu les intervenants du panel sur les pratiques d&rsquo;&rdquo;IA b&eacute;n&eacute;fique&rdquo; au sein des entreprises. Il n&rsquo;est pas encore &eacute;vident de deviner lequel des deux groupes a l&rsquo;avantage. D&rsquo;un c&ocirc;t&eacute;, les acad&eacute;miciens sont responsables des avanc&eacute;es techniques et leurs d&eacute;cisions dans l&rsquo;arbre de recherche d&eacute;terminent ce qui est physiquement possible (ils ou elles peuvent, de plus, obtenir du financement public)&nbsp;; de l&rsquo;autre, les entreprises peuvent d&eacute;terminer les objectifs de recherche et leur vitesse de d&eacute;veloppement &agrave; travers d&rsquo;importantes incitations financi&egrave;res. Les cadres reconnaissent les avantages directs ou indirects de la promotion de comportements &eacute;thiques et durables en IA, d&rsquo;une atmosph&egrave;re de recherche sans contraintes et de la correction des probl&egrave;mes sociaux qu&rsquo;engendrent leurs pratiques commerciales. &Agrave; l&rsquo;inverse, les chercheurs sont bien conscients que le secteur priv&eacute; est souvent un conduit par lequel l&rsquo;innovation peut se propager rapidement, et que leurs recommandations peuvent &ecirc;tre appliqu&eacute;es &agrave; large &eacute;chelle. Le d&eacute;veloppement d&rsquo;un syst&egrave;me d&rsquo;IA b&eacute;n&eacute;fique pour la soci&eacute;t&eacute; devra passer par la coop&eacute;ration entre les deux sph&egrave;res.</span></p><p class="c6"><span class="c4 c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En conclusion, l&rsquo;IA ne concerne pas uniquement l&rsquo;&eacute;conomie, la r&eacute;solution de probl&egrave;mes pratiques ou la responsabilit&eacute; civile. Elle a un r&ocirc;le &agrave; jouer dans l&rsquo;&eacute;volution de la culture. Nous n&rsquo;avons pas &agrave; choisir entre la sensibilit&eacute; humaine et les nouvelles formes de cr&eacute;ation algorithmiques car elles peuvent s&rsquo;enrichir mutuellement au lieu de rivaliser. Il n&rsquo;est pas possible de savoir avec pr&eacute;cision ce que les membres du public ont ressenti en entendant les m&eacute;lodies artificielles d&eacute;velopp&eacute;es par l&rsquo;&eacute;quipe Google Brain ou la prestation au violoncelle de Yo-Yo Ma, mais l&rsquo;ambiance collective portait &agrave; croire qu&rsquo;ils avaient pu entrevoir de mani&egrave;re convaincante ce que l&rsquo;IA pouvait repr&eacute;senter pour l&rsquo;art et l&rsquo;exp&eacute;rience humaine. La technologie peut introduire de nouveaux concepts, en rapprochant par exemple des chercheurs en IA avec des artistes susceptibles d&rsquo;y puiser de nouvelles inspirations. Elle peut &eacute;galement susciter des innovations rendant possibles des formes d&rsquo;expression in&eacute;dites. Malgr&eacute; son aspect encore peu familier, l&rsquo;IA peut &eacute;galement aider &agrave; pr&eacute;server les cultures indig&egrave;nes jusque-l&agrave; sous repr&eacute;sent&eacute;es.</span></p><p class="c6"><span class="c4 c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Face &agrave; l&rsquo;&eacute;ventail d&rsquo;exp&eacute;riences, il n&rsquo;y a pas de le&ccedil;on unique &agrave; tirer de l&rsquo;atelier AI for Social Good hormis le fait que l&rsquo;IA est sans doute capable d&rsquo;impacter l&rsquo;existence humaine sous toutes ses formes. Ce qui &eacute;merge, c&rsquo;est notre conscience aigu&euml; de notre responsabilit&eacute; collective. Il nous faut nous tenir inform&eacute;s et prendre en consid&eacute;ration des sch&eacute;mas de pens&eacute;e qui nous &eacute;taient jusqu&rsquo;alors &eacute;trangers. La premi&egrave;re &eacute;tape est d&rsquo;&eacute;valuer les b&eacute;n&eacute;fices et risques potentiels de la technologie, puis de participer activement aux d&eacute;bats qui s&rsquo;intensifieront, sans aucun doute, lorsque nous nous confronterons aux nouvelles pratiques et menaces qui nous attendent pour la construction d&rsquo;un monde meilleur.</span></p><p class="c6 c7"><span class="c4 c2"></span></p><p class="c6"><span class="c4 c2">Virgile Sylvain</span></p><p class="c6"><span class="c4 c2">Janvier 2019</span></p><hr class="c5"><div><p class="c9"><a href="#ftnt_ref1" id="ftnt1">[1]</a><span class="c10">&nbsp;</span><span class="c10 c14"><a class="c8" href="https://www.google.com/url?q=https://www.zotero.org/google-docs/?w6XReG&amp;sa=D&amp;ust=1551410632074000">Tony Romm, Drew Harwell, and Craig Timberg, &lsquo;Google CEO Sundar Pichai: Fears about Artificial Intelligence Are &ldquo;Very Legitimate,&rdquo; He Says in Post Interview&rsquo;, </a></span><span class="c1"><a class="c8" href="https://www.google.com/url?q=https://www.zotero.org/google-docs/?w6XReG&amp;sa=D&amp;ust=1551410632074000">Washington Post</a></span><span class="c14 c10"><a class="c8" href="https://www.google.com/url?q=https://www.zotero.org/google-docs/?w6XReG&amp;sa=D&amp;ust=1551410632075000">&nbsp;&lt;https://www.washingtonpost.com/technology/2018/12/12/google-ceo-sundar-pichai-fears-about-artificial-intelligence-are-very-legitimate-he-says-post-interview/&gt;.</a></span></p></div><div><p class="c9"><a href="#ftnt_ref2" id="ftnt2">[2]</a><span class="c10">&nbsp;</span><span class="c14 c10"><a class="c8" href="https://www.google.com/url?q=https://www.zotero.org/google-docs/?y1mJJ3&amp;sa=D&amp;ust=1551410632075000">Michael Chui and others, &lsquo;Notes from the AI Frontier: Applying AI for Social Good&rsquo; (McKinsey Global Institute, 2018), p. 3.</a></span></p></div></body></html>